
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "1"; */
"1.title" = "Preferences";

/* Class = "NSTextFieldCell"; title = "Position X:"; ObjectID = "5"; */
"5.title" = "Position X:";

/* Class = "NSTextFieldCell"; title = "Custom Size"; ObjectID = "7"; */
"7.title" = "Custom Size";

/* Class = "NSTextFieldCell"; title = "Position Y:"; ObjectID = "9"; */
"9.title" = "Position Y:";

/* Class = "NSTextFieldCell"; title = "Width:"; ObjectID = "11"; */
"11.title" = "Width:";

/* Class = "NSTextFieldCell"; title = "Height:"; ObjectID = "13"; */
"13.title" = "Height:";
